tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "act"
brew "fish"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "gnupg"
brew "go"
brew "hugo"
brew "imagemagick"
brew "nginx"
brew "nodebrew"
brew "openjdk"
brew "peco"
brew "pinentry-mac"
brew "protobuf"
brew "rbenv"
brew "thrift"
brew "tmux"
brew "tree"
cask "java"
