tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kayac/tap"
tap "koekeishiya/formulae"
tap "yukiarrr/tap"
brew "act"
brew "anyenv"
brew "awscli"
brew "bash"
brew "circleci"
brew "cliclick"
brew "direnv"
brew "ffmpeg"
brew "fish"
brew "fzf"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "git-filter-repo"
brew "git-lfs"
brew "grpcurl"
brew "imagemagick"
brew "jq"
brew "make"
brew "mise"
brew "neofetch"
brew "peco"
brew "proto"
brew "shellcheck"
brew "subversion"
brew "telnet"
brew "tmux"
brew "tree"
brew "hashicorp/tap/terraform"
brew "kayac/tap/ecspresso"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
brew "yukiarrr/tap/ecsk"
cask "alacritty"
cask "aws-vault"
cask "chromium"
cask "docker"
cask "firefox"
cask "google-cloud-sdk"
cask "insomnia"
cask "jetbrains-toolbox"
cask "quail"
cask "scroll-reverser"
cask "slack"
cask "todoist"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"
