tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "kayac/tap"
tap "yukiarrr/tap"
brew "act"
brew "anyenv"
brew "awscli"
brew "bash"
brew "circleci"
brew "cliclick"
brew "direnv"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-credential-helper", link: false
brew "ffmpeg"
brew "fish"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "git-filter-repo"
brew "git-lfs"
brew "imagemagick"
brew "jq"
brew "make"
brew "neofetch"
brew "peco"
brew "shellcheck"
brew "subversion"
brew "telnet"
brew "tmux"
brew "tree"
brew "hashicorp/tap/terraform"
brew "kayac/tap/ecspresso"
brew "yukiarrr/tap/ecsk"
cask "alacritty"
cask "amethyst"
cask "aws-vault"
cask "chromium"
cask "firefox"
cask "google-cloud-sdk"
cask "wireshark"
cask "zoom"

